{
  "subtitle": "¡Es doloroso dar pecho!", 
  "description": "¡Es doloroso dar pecho!", 
  "language": "spa_CO", 
  "title": "AmordeMAMÁ: mis pechos duelen y están duros", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2015-02-26T13:44:10.338408+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T13:44:10.338625+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cuando empecé a dar pecho a mi bebé recién nacido, nadie me dijo como debía hacerlo.  Quería hacerlo de la manera más natural posible. Así como los animalitos, nadie les enseñan cómo dar de mamar a sus crías, ¿No es cierto? \r\n\r\nPues, me fue bastante bien durante algunos días. Luego, el pezón de mi pecho izquierdo empezó a doler mucho. Después sentí un pelotito  duro en mi pecho. Estaba muy rojo y caliente. Una amiga me dijo que el pecho estaba tapado. A eso se le llama mastitis. ¡Ella me dijo que debía tener cuidado para que el pecho no me salía infectada! \r\n\r\n¿Cómo ocurrió esto? Mis pechos habían crecido mucho y estaban muy llenos de leche. Parecían pelotas  duras, con un pequeño pezón. Mi bebé intentaba prenderse del pezón para sacar leche. Pero yo no sabía que el pecho debía entrar más en la boca del bebé. Mi pezón tenía que estar al fondo y cerca de la garganta del bebé, y no al frente, donde están los labios. Entendí así que mi bebé no estaba mamando correctamente. \r\n¡Ahora mi pecho estaba duro y adolorido! Empecé a masajear mi pecho en el punto duro mientras daba de mamar, tratando de sacar toda la leche del pecho para disminuir la hinchazón. \r\n\r\n¡Luego unas amigas me comentaron sobre las hojas de repollo! Las metes al refrigerador y luego las sacas y envuelves tu pecho con las hojas frías. Las dejas en el pecho una o dos horas. Puedes cambiarlas por hojas frescas cuando se pongan tibias y marchitas. \r\n\r\n¡Así que lo intenté! Me di masajes en el pecho mientras daba de mamar, también me puse un pañito tibio para suavizar el bulto. Después de 3 días, ¡el bulto desapareció y mi pecho volvió a estar suave, ya no duro ni caliente como antes! ¡Gracias a Dios! \r\n\r\n**AYUDA DE MAMA: si cree que tiene un pecho tapado, se sentirá mejor si da de mamar seguido para mantener la leche saliendo por sus pechos. No deje de dar pecho a su bebé, ya que esto empeorará las cosas. Asegure que su bebé agarre bien el pecho y hale bien para mamar. Intente diferentes posiciones al dar de mamar para ayudar al bebé a prenderse de su pecho.** \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "amordemama-mis-pechos-duelen-y-estan-duros", 
  "uuid": "091d680afbf94ca68c9ffa90e90cbd9b"
}