{
  "subtitle": "¡Me siento un poco rara!", 
  "description": "¡Me siento un poco rara!", 
  "language": "spa_CO", 
  "title": "Madrede4: las hormonas del embarazo afectan mi estado de ánimo", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2015-02-26T13:45:21.588261+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T13:45:21.588457+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Me dio cuenta de algo acerca de mí misma: he sentido cambios en mi estado de ánimo cuando estoy embarazada.  Por eso pues, me imagino que no ha sido muy fácil vivir conmigo cuando estoy embarazada. \r\n\r\nCuando estaba embarazada de mi primera hija, recuerdo que siempre me enojaba con mi esposo. ¡Teníamos peleas! Ahora sé que era por las hormonas del embarazo. Afortunadamente cuando nació mi hija las cosas se calmaron. \r\n\r\nDiez años después, estoy embarazada de gemelos. ¡Y esas hormonas del embarazo están afectando mi estado de ánimo otra vez! Han pasado días en los que me he enojado más de la cuenta, o me he puesto triste. \r\n\r\nHace poco cuando caminaba en la carretera, iba llorando, enojada por algo que no valía la pena. La semana pasada, me encerré sola en el cuarto cuando visitamos a la familia de mi esposo. \r\n\r\n¡También les grité a unos amigos que  estaban en nuestra casa porque vi que no habían lavado los platos! Y un día, le contesté mal a una persona que estaba vendiendo verduras. \r\n\r\n¡Incluso me puse a llorar cuando alguien me dijo algo amable y me ayudó a subirme a la camioneta! \r\n\r\nSolo espero que me perdonen todos por mis cambios de carácter.\r\n\r\n**AYUDA DE MAMA: es común tener cambios de ánimo durante el  embarazo. Esto se debe en parte al cambio que enfrenta la mujer en su vida. También se debe al aumento del nivel de hormonas en el cuerpo de la embarazada. Esto puede afectar su estado de ánimo, haciendo que sienta ganas de llorar o que se enoje fácilmente.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "madrede4-las-hormonas-del-embarazo-afectan-mi-estado-de-animo", 
  "uuid": "4abcb8d158ed424a8928582232f50b6e"
}