{
  "subtitle": "Solo mi bebé y yo", 
  "description": "Solo mi bebé y yo", 
  "language": "spa_CO", 
  "title": "MAMÁ natural: un cálido nacimiento", 
  "primary_category": "14a7dc84ce2d4b0a851a5409bda78b19", 
  "created_at": "2015-02-26T13:49:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-26T14:06:40.717580+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Presentado por MAMA\r\n\r\nAl nacer mi bebé me aferré a ella. No dejaba que la enfermera me la quitara para pesarla o vacunarla. Mucho menos para bañarla. ¡Todavía no! Yo quería estar con ella. \r\n\r\nSabía que todo lo que mi bebé necesitaba era acostarse sobre mi pecho. La mejor incubadora del mundo está entre mis pechos. Eso es lo que necesita un bebé: comida, calidez y cariño.\r\n\r\nSeguí mis instintos como madre. Mi esposo y yo le hablábamos a la bebé.\r\n\r\nLa puse en mi pecho. Al principio, ella solo intentó prenderse del pezón por unos segundos. Fue necesario pedirle ayuda a la enfermera para que me enseñara cómo se daba de mamar correctamente.  . Tardamos como una hora más o menos. Ahora, cuando doy pecho al bebé puedo verle sus ojos brillantes y contenta.\r\n\r\nYa llegará el momento para bañarla y pesarla. También voy a asegurar que reciba todas sus vacunas a tiempo en el centro de salud. Pero todavía no. Ahora es momento de conocer al bebé, alimentarla con frecuencia y mantenerla cerca de mí. \r\n\r\n**AYUDA DE MAMA: el tiempo con su bebé recién nacido es precioso. ¡Ambos han hecho un buen trabajo! Haga tiempo para dar cariño y abrazar a su bebé. . Es la primera vez que conoce a este hermoso bebé. El mundo puede esperar.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mama-natural-un-calido-nacimiento", 
  "uuid": "d73bebcf5b5242998be79efe0b991f12"
}